/* No comment provided by engineer. */
"cancel" = "取消";

/* No comment provided by engineer. */
"delete" = "删除";

/* No comment provided by engineer. */
"ok" = "確定";

/* No comment provided by engineer. */
"pinlock.detail" = "請輸入安全碼";

/* No comment provided by engineer. */
"pinlock.error.pin.matched" = "兩次輸入的安全碼不匹配";

/* No comment provided by engineer. */
"pinlock.pin.confirmation" = "再次確認新的安全碼";

/* No comment provided by engineer. */
"pinlock.pin.forgot" = "忘記密碼?";

/* No comment provided by engineer. */
"pinlock.pin.validate.error" = "安全碼錯誤";

/* No comment provided by engineer. */
"pinlock.pin.validate.touchid" = "解鎖 %@";

/* No comment provided by engineer. */
"pinlock.title" = "安全碼";

